<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../index/whiteheader.jsp" %>
<link rel="stylesheet" href="../../resources/css/signup.css">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script type="text/javascript">
	function back() {
		history.go(-1);
	}
	function confirmChk(){
		var chk = document.frm.chk.checked;
		if (!chk) {
			alert("약관에 동의해야 합니다.");
			return false;
		} else {
			document.frm.action = "/signupForm";
		}
	}
</script>
	<div class="term-container">
		<div class="left-agree">
			<h2>이용 약관 동의</h2>
			<textarea rows="20" cols="50" disabled="disabled">1. [제 1장 총칙]
	1. 개인정보의 수집 및 이용목적 
	
	마포깐풍기 makkan.co.kr 회원 이용약관입니다.
	먼저 아래의 이용약관을 반드시 읽어 보시고 회원가입해 주시기 바랍니다.
	
	1. [제 1장 총칙] 
	
	제 1 조 목적
	
	1. 이 약관은  "마포깐풍기" 이하 “회사”라 한다. 홈페이지가 제공하는 모든 정보 제공 서비스를 이용하는 조건 및 절차에 관한 사항을 규정함을 목적으로 하며, 이용자들은 서비스 제공업체인 마포깐풍기에서 제공해 드리는 마포깐풍기 홈페이지 회원 약관에 동의하였음을 협약합니다.
	
	2. 마포깐풍기의 개인정보 사용은 &lt;개인정보 수집목적 및 이용목적&gt;을 준수합니다. 
	
	3. 이벤트 진행을 위한 필요한 고객정보는 별도의 특별약관으로 고객정보 이용의 목적과 범위 및 제한 사항을 공지하고 승인을 얻어 이용합니다. 
	
	4. 마포깐풍기은 마포깐풍기의 웹사이트를 보호하고 어떠한 법규에도 어긋나지 않기 위하여 법률 기관으로부터 정당한 법률상의 요청이 있을 시 공공의 안전을 위하여 어떠한 정보이든 법 기관과 협조하여 공유할 권한이 있음을 알려드립니다. 
	
	제 2조 효력과 변경 
	
	1. 이 약관은 웹사이트(www.goobne.co.kr)에 그 내용을 이용자가 알 수 있도록 게시함으로써 효력을 발생하며 "마포깐풍기"은 약관의 규제 등에 관한 법률, 전자거래 기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 소비자 보호법 등 관련법을 위배하지 않는 범위에서 개정할 수 있습니다. 
	
	2. "마포깐풍기" 는 약관을 개정할 경우, 적용일자 및 개정 사유를 지체 없이 사전에 공시합니다. 
	
	3. 이 약관에 동의하는 것은 정기적으로 웹을 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다.
	
	4. 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴(해지)를 요청할 수 있으며, 변경된 약관의 효력 발생일로부터 7일 이후에도 거부의사를 표시하지 아니하고 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다. 
	
	5. 새로운 서비스가 개설될 경우 별도의 명시된 설명이 없는 한, 이 약관에 따라 제공합니다. 
	
	제 3조 약관 이외의 준칙 
	이 약관에 명시되지 않은 사항이 관계 법령에 규정되어 있을 경우에는 그 규정에 따릅니다. 
	
	2. [제 2 장 회원 가입과 서비스 이용] 
	
	제 4조 동의
	
	1. 마포깐풍기에서 제공하는 마포깐풍기 인터넷 서비스를 이용함에 있어, 가입조건 및 이용에 관한 제반 사항과 기타 필요한 사항을 구체적으로 규정하며, 이용자가 등록절차를 거쳐서 "동의" 단추를 누르면 이 약관에 동의하는 것으로 간주됩니다.
	
	2. 개인정보의 수집에 대한 동의철회(회원탈퇴)를 하시려면 로그인 후 홈페이지 상단의 정보수정에서 회원탈퇴 절차를 거쳐 탈퇴하시면 하시면 됩니다. 회원탈퇴 시 귀하가 마포깐풍기에 제공한 개인정보는 즉시 모두 삭제됩니다. 단, 개인정보처리법에 의거하여 거래내역은 5년 이후 삭제처리 됩니다. 
	
	제 5조 회원가입의 성립 
	
	1. 마포깐풍기 홈페이지 회원은 만 14세 미만의 아동일 경우, '정보통신망 이용촉진 및 정보보호 등에 관한 법률' 등에 따라 법정 대리인의 동의가 있어야만 서비스를 이용할 수 있습니다. 
	
	2. "본인회원"이란 이 규약을 승인하고 마포깐풍기 홈페이지 서비스의 회원신청 양식에 의거, 본인의 신상 정보를 사실에 입각, 입력하여 ID와 Password를 발급 받으신 분을 의미합니다. (법인 혹은 단체회원으로 가입신청을 하실 수는 없습니다.) 
	
	3. “마포깐풍기”는 다음 각 호에 해당하는 회원 가입 신청에 대하여는 이를 승낙하지 아니 합니다. 
	1) 다른 사람의 명의를 사용하여 신청하였을 때
	2) 본인의 실명으로 신청하지 않았을 때
	3) 회원 가입 신청 시 이용자 정보를 허위로 기재하였을 때
	4) 사회의 안녕과 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때
	5) 기타 회사가 정한 이용신청요건이 미비할 때
	6) 본인인증(아이핀 이용)을 하지 않은 경우
	
	4. "마포깐풍기"은 서비스 이용신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한사유가 해소될 때까지 승낙을 유보할 수 있습니다.
	1) 회사가 설비의 여유가 없는 경우
	2) 회사의 기술상 지장이 있는 경우
	3) 기타 회사의 귀책사유로 이용승낙이 곤란한 경우
	
	제 6조 회원정보
	
	1. 회원가입 시 입력한 신상정보는 회원관리용의 목적 및 특정 물품 (경품이벤트 당첨 등) 발송, 제품 배송(주문) 그리고, 마포깐풍기 관련 소식 전달 외 다른 용도로 사용되지 않으며, 또한 외부로 유출되지 않습니다. 만약 이 사항에 대한 위반행위 시 마포깐풍기에서 법적 책임을 질 것을 약속 드립니다.
	
	2. 상기 6조 1항의 예외적용 만약 검찰/경찰 측의 사회안전을 위한 수사목적으로 참고자료 요청 시 마포깐풍기은 부득이하게 회원정보를 넘겨줄 수 있으며, 이 경우 가급적 본인에게 사전 통보해 드리겠습니다. 
	
	3. 회원의 비밀 보호를 위해 회원 자신이 설정한 문자, 숫자, 특수문자의 조합으로 구성 
	
	제 7조 회원권리
	
	1. 회원은 언제든지 개인정보를 열람하고 정정 또는 동의철회(회원탈퇴)를 요청할 수 있습니다. 
	
	2. 마포깐풍기 홈페이지 내 게재되어 있는 각종 정보서비스 이용에 관련된 불만사항이나 의견을 제안하여 시정을 요구할 수 있습니다. 
	
	3. 회원으로 가입되어 있는 분들은 누구나 동등한 자격으로 서비스를 이용하실 수 있습니다. 
	
	제 8조 회원정보 이용
	
	1. 게시판에서의 다른 회원들의 e-mail 주소를 취득하였을 경우, 스팸메일을 발송하여 메일 수신자에게 피해를 주었을 경우, 이에 대한 법적책임은 메일발송자에게 있으며 마포깐풍기과는 무관합니다.
	
	제 9조 회원 계약 해지 및 이용 제한
	
	1. 회원이 제 5조 3항에 해당하는 경우, "마포깐풍기"은 회원자격을 제한 및 정지하거나 박탈시킬 수 있습니다.
	
	2. "마포깐풍기"은 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하여야 합니다.
	
	3. 회원이 서비스 이용계약을 해지하고자 하는 때에는 회원 본인이 직접 인터넷의 해지서비스를 이용하여 서비스 해지 신청을 해야 하며 비밀번호를 입력하여 본인임을 확인한 후, 해지 확인을 선택하면 자동으로 가입 해지됩니다.
	
	4. 가입 해지 여부는 기존의 ID, 비밀번호로 로그인이 되지 않으면 해지된 것입니다.
	
	5. “마포깐풍기”는 회원의 개인정보 보호를 위하여 서비스 미사용자(최종 로그인한 후 연속하여 12개월간 로그인 기록이 없는 회원)에 대해 정기적으로 회원자격 상실에 대한 안내문(전자우편)을 통지하고, 안내문에서 정한 기한(30일) 내에 로그인이 없을 경우 회원자격을 상실시킬 수 있습니다. 이 경우, 회원 아이디를 포함한 회원의 개인정보 및 서비스 이용정보는 파기, 삭제됩니다.
	
	6. 마포깐풍기 홈페이지 서비스 제공업자는 다음 사항에 해당하는 경우, 사전 통지 없이 이용 계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다. 
	1) 회원가입 시 입력사항을 허위로 기재하였을 경우.
	2) 타인의 명의를 빌리거나 도용하여 차명으로 신청하였을 경우
	3) 같은 사용자가 다른 ID로 이중 등록을 한 경우
	4) 명백한 형사처벌의 대상이 되는 행위 적발 시 (불법 상행위 포함)
	5) 게시판에서의 욕설이나 저속한 문구를 사용하여, 타인에게 불쾌감을 준다고 판단되는 경우
	6) 타인의 명예를 손상시키거나 불이익을 주는 경우
	7) 혐오스럽거나 타인에게 불쾌감을 줄 수 있는 아이디로 회원가입을 하거나 음란물 등록 혹은 거래할 경우
	8) 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행할 경우
	9) 회사, 다른 회원 또는 제 3자의 지적재산권을 침해하거나 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우
	11) 서비스에 위해를 가하는 등 건전한 이용을 저해하는 경우
	12) 타 관련 법령이나 회사가 정한 이용조건에 위배되는 경우
	13) 아이핀을 통한 실명인증을 아니한 경우 
	
	제 10조 서비스 이용
	
	1. 서비스는 “마포깐풍기”의 업무상 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.
	
	2. 제1항의 이용시간은 정기 점검 등의 필요로 인하여 “회사”가 정한 날과 시간에는 예외로 합니다. 단, 부득이한 경우로 서비스를 일시중지 할 경우에는 이를 사전, 후에 공지해야 합니다. 
	
	3. 회원의 ID 및 비밀번호 등의 관리 및 이용은 전적으로 회원의 책임으로 하며 회원의 부주의로 인한 이용상의 과실 또는 제3자에 의한 부정사용 등에 대한 모든 책임은 회원에게 있습니다. 
	
	3. [제 3 장 의무] 
	
	제 11조 회원의무
	
	1. ID와 Password는 회원본인이 직접 사용하여야 하며, 본인이 아닌 타인이 이용하게 하여서는 안됩니다. 
	
	2. 본인 부주의로 ID와 비밀번호가 타인에게 유출되어 발생할 수 있는 각종 손실 및 손해에 대한 책임은 본인에게 귀속됩니다. 
	
	3. 개인신상정보의 변경사항 발생 시 회원본인이 수정하지 않은 사항에 관련된 문제의 책임은 회원본인에게 귀속됩니다. 
	
	제 12조 서비스제공업자의 의무
	
	1. 특별한 사정이 없는 한 이용자가 신청한 서비스 제공 개시일에 서비스를 이용할 수 있도록 합니다. 
	
	2. 마포깐풍기은 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 의무가 있습니다. 
	
	3. 마포깐풍기은 회원의 개인신상정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 예외로 합니다.
	
	4. 마포깐풍기은 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 통보 하여야 합니다. 
	
	4. [제 4 장 기타] 
	
	제 13조 저작권
	
	1. 마포깐풍기 홈페이지에서 제공하는 각종 서비스에 대한 정보를 사전 동의 없이 외부로 유출시켰을 경우, 저작권법에 의해 법적 효력이 미칠 수 있습니다.
	
	2. 마포깐풍기 홈페이지에 등록되어 있는 마포깐풍기의 CI/BI 혹은 캐릭터 등 상표권법에 의해 보호 받고 있는 이미지 파일을 무단으로 사용하실 수 없으며, 위반사항 적발 시 법적효력이 미침을 밝혀둡니다. 
	
	제 14조 기타사항 (명기되지 않은 사항)
	
	1. 본 회원약관에 명기되지 않은 사항이나 약관의 해석에 관하여서는 관계법령 또는 상관례에 따릅니다.
	
	2. 본 약관은 특별한 사유 발생 시 수정될 수 있으며, 이 경우 마포깐풍기 홈페이지를 통해 사전 공지됩니다. 
	
	제 15 조 약관위반 시 책임
	
	1. 이 약관을 위반함으로써 발생하는 모든 책임은 위반한 자가 부담하며, 이로 인하여 상대방에게 손해를 입힌 경우에는 관계법령에 의거하여 법적책임을 져야 합니다. 
	
	2. 약관에 따른 소송은 마포깐풍기 본점의 소재지를 관할하는 법원으로 합니다. 
	
	제 16조 면책조항
	
	1. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.
	
	2. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.
	
	3. 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않습니다. 또한 회사는 서비스를 통하여 제공하는 자료의 정확성을 보장하지 아니하며 이로 인한 손해에 관하여 책임을 지지 않습니다.
	
	4. 회사는 고의에 의한 경우를 제외하고 회사가 제공하는 자료, 사실 기타 모든 정보의 신뢰도, 정확성에 대하여 책임을 지지 않습니다.
	
	(부칙) 이 약관은 2012년 8월 16일부터 시행합니다.
	
	종전의 약관은 본 약관으로 대체합니다.</textarea>
			</div>
			<div class="right-agree">
				<h2>개인정보 수집동의</h2>
				<textarea rows="20" cols="50" disabled="disabled">&nbsp;'마포깐풍기' 이하 '회사' 라 함 는 이용자들의 개인정보를 매우 중요시하며, "정보통신망 이용촉진 및 정보보호 등에 관한 법율" 및 "개인정보보호법"등 개인정보보호 관련 법규를 준수하고 있습니다.회사는 개인정보처리방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보 보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보 처리방침을 개정 또는 변경하는 경우 웹사이트 공지사항(또는 개별공지)를 통하여 공지할 것입니다. 본방침은 2015년 8월 17일부터 시행됩니다.
	01. 총칙
	
	01. 수집하는 개인정보의 항목 및 수집방법
	
	가. 수집하는 개인정보의 항목 
	
	1) 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다. 
	ο 성명, 아이핀 번호, 생년월일, 성별, 아이디, 비밀번호, 연락처, 휴대폰 번호, 이메일, 가입인증정보, 만 14세 미만인 자의 경우 : 법정대리인 실명인증 정보, 법정대리인 이메일 
	
	2) 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다. 
	ο 성명, 생년월일, 성별, 로그인ID, 비밀번호, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일, 만 14세 미만인 자의 법정대리인정보, 접속로그, 쿠키
	개인정보 수집방법: 홈페이지(회원가입), 경품행사 응모 및 생성정보 수집툴을 통한 수집 
	
	3) 회사 아이디를 이용한 부가 서비스 및 맞춤식 서비스 이용 또는 이벤트 응모 과정에서 해당 서비스의 이용자에 한해서만 아래와 같은 정보들이 수집될 수 있습니다.
	ο 개인정보 추가 수집에 대해 동의를 받는 경우
	
	4) 유료 서비스 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.
	ο 신용카드 결제 시 : 카드사명, 카드번호, 카드 소유주명, 결제 시간, 이용 가맹점 
	
	나. 개인정보 수집방법
	
	01.회사는 다음과 같은 방법으로 개인정보를 수집합니다.
	ο 홈페이지, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청 
	ο 생성정보 수집 툴을 통한 수집 
	
	02. 개인정보의 수집 및 이용목적
	
	가. 회원관리
	
	ο 컨텐츠 제공, 특정 맞춤 서비스 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심 
	ο 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다. 
	ο 보유기간을 회원에게 미리 고지하고 개별적으로 회원에게 사전에 동의를 받은 경우에는 약속한 보유기간 동안 보유 
	
	나. 회원관리
	
	ο 회원제 서비스 이용 및 제한적 본인 확인제에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 고객의 소리 등 민원처리, 고지사항 전달 
	
	다. 신규 서비스 개발 및 마케팅, 광고에의 활용
	
	신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스이용에 대한 통계 
	
	03. 개인정보의 공유 및 제공 
	
	회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.
	* 이용자들이 사전에 공개에 동의한 경우
	* 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
	
	04. 개인정보의 처리위탁 
	
	회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
	회사의 개인정보 위탁처리 기관 및 위탁업무
	
	- 수탁업체 : ㈜씨엔티테크 / 위탁업무 : 시스템 서비스 운영 / 개인정보의 보유 및 이용기간 :회원탈퇴시 혹은 위탁계약의 종료시까지
	
	- 수탁업체 : 나이스신용평가정보㈜ / 위탁업무 : 본인인증 / 개인정보의 보유 및 이용기간 :해당 업체에서 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음 
	
	※ 일부 서비스는 외부 콘텐츠 제공사(CP)에서 결제 및 환불 등에 대한 고객상담을 할 수 있습니다.
	
	05. 개인정보의 보유 및 이용기간 
	
	이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.
	
	가. 회원관리 
	
	부정이용기록 - 보존 기간 : 1년 -보존 이유 : 부정 이용 방지
	
	나. 관련법령에 의한 정보보유 사유
	
	상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
	* 계약 또는 청약철회 등에 관한 기록 -보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 - 보존 기간 : 5년 
	* 대금결제 및 재화 등의 공급에 관한 기록 -보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 - 보존 기간 : 5년 
	* 소비자의불만 또는 분쟁처리에 관한 기록 -보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 - 보존 기간 : 3년 
	* 본인확인에 의한 기록 -보존 이유: 정보통신망 이용촉진 및 정보보호 등에 관한 법률 - 보존 기간 : 6개월
	* 웹사이트 방문기록 -보존 이유: 통신비밀 보호법 - 보존 기간 : 3개월 
	
	06. 개인정보 파기절차 및 방법 
	
	가. 파기절차
	
	* 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. 
	 * 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다. 
	나. 파기방법
	
	* 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
	* 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
	
	07. 이용자 및 법정대리인의 권리와 그 행사방법 
	
	* 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만인 자의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다. 
	* 이용자 혹은 만 14세 미만인 자의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 "회원탈퇴"를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 
	* 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다. 
	* 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 
	* 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다. 
	
	08. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항
	
	가. 회사의 쿠키 사용 목적 
	
	* 이용자들이 방문한 회사의 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용합니다. 
	
	나. 쿠키의 설치/운영 및 거부
	
	* 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. * 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 회사 일부 서비스는 이용에 어려움이 있을 수 있습니다. 
	* 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다. 
	① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.
	② [개인정보 탭]을 클릭합니다. 
	③ [개인정보처리 수준]을 설정하시면 됩니다
	
	09. 개인정보의 기술적/관리적 보호 대책 
	
	* 회사는 이용자들의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.
	
	가. 비밀번호 암호화 
	
	* 회사 회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.
	
	나. 해킹 등에 대비한 대책
	
	* 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
	
	다. 처리 직원의 최소화 및 교육
	
	* 회사의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 회사 개인정보 처리방침의 준수를 항상 강조하고 있습니다. 
	
	라. 개인정보보호전담기구의 운영 
	
	* 그리고 사내 개인정보보호전담기구 등을 통하여 회사 개인정보 처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.
	
	10. 개인정보관리책임자 및 담당자의 연락처 
	
	* 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 
	
	개인정보 관리책임자 
	- 이름 : 강민성 / 소속 : 본부 / 전화 : 02-718-2588 
	   메일 : makkan / 직위 : 사장 / 직책 : 대표
	
	기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 
	바랍니다. 
	개인정보침해신고센터 (www.118.or.kr / 118) 
	개인정보보호 종합지원 포털http://www.privacy.go.kr / 02-2100-2817) 
	대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000) 
	경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330) 
	
	11. 기타 
	
	* 회사에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "회사 개인정보처리방침"이 적용되지 않음을 알려 드립니다.
	
	12. 고지의 의무 
	
	* 현 개인정보 처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 홈페이지의 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다. 
	
	공고일자 : 2012년 08월 16일 
	시행일자 : 2012년 09월 01일</textarea>
			</div>
			<br><br><br><br>
			<form action="" name="frm" method="get" onsubmit="return confirmChk();">
				<input type="checkbox" name="chk" class="chk"><span class="confirm">이용약관, 개인정보 수집 및 이용에 모두 동의합니다.</span>
				<input type="button" value="뒤로가기" onclick="back();">
				<input type="submit" value="가입하기">
			</form>
		</div>

<script>
	$(document).ready(function(){
		$(".confirm").on("click", function(){
			
			$(".chk").attr("checked", true);
		});
	});
</script>
</body>
</html>